{
    "list" : ["Seventeen more ducks were found dead at Delhi's Sanjay Lake on Sunday, prompting authorities to declare it an 'alert zone' amid a bird flu scare in different parts of the country. This comes a day after the Delhi Development Authority (DDA) closed the lake following the death of 10 ducks. The samples from the dead ducks were sent for testing.short by Pragya Swastik / 10:15 pm on 10 Jan", 
 " India has reported 16,311 COVID-19 cases and 161 deaths in the last 24 hours. The daily rise in the number of cases was lowest since June last year, whereas the number of deaths dropped below 200 for the first time since the end of May 2020. The total number of cases stood at 1,04,66,595, while active cases stood at 2,22,526. ", 
 " Twenty-six teachers and two students have tested positive for COVID-19 in Odisha's Gajapati district, Chief District Medical Officer Pradeep Kumar Patra said. Schools were reopened for students of classes 10 and 12 in Odisha on January 8. However, the administration has urged everyone not to panic as their samples were tested before the reopening of schools.short by Apaar Sharma /  09:18 am on 11 Jan", 

 "Kerala Health Minister KK Shailaja, while speaking on COVID-19 battle, said that the state's strategy has been delaying the peak and ensuring fewer deaths. As the number of active cases in Kerala remains higher than other states in India, Shailaja pointed out that the state's daily death toll never crossed 25 and there was no strain on healthcare system.short by Anindya Tripathi /  11:33 am on 11 Jan", 
 
 "After he cancelled his 'Kisan Mahapanchayat' as farmers protesting against farm laws vandalised the venue, Haryana CM Manohar Lal Khattar accused Opposition parties and state BKU leader Gurnam Singh Chadhuni of inciting people to disrupt law and order. Khattar said, Government is not going to repeal these laws. It is certain...there will only be amendments,he added.short by Anindya Tripathi /  09:30 am on 11 Jan", 
 "A timely detection of a 2.4 kg Improvised Explosive Device (IED) fitted on a motorcycle in Jammu and Kashmir's Poonch district has helped avert a major tragedy, police said on Sunday. The IED was destroyed in a controlled explosion by the bomb disposal squad. It was planted by a suspected terrorist who's believed to have moved into nearby forest area.short by Sharangee Dutta / 11:09 am on 11 Jan",
       "The Election Commission has told the states, that are gearing up for elections in the coming months, not to assign any poll-related duty to officials who have been charged for lapses in previous elections. The EC also asked these states to ensure that officers directly connected with the conduct of elections are not posted in their home districts.short by Kiran Khatri / 10:29 am on 11 Jan", 
 " Nepal's PM KP Sharma Oli on Sunday vowed to retrieve the territories of Lipulekh, Kalapani and Limpiyadhura from India, a local report said. Some people are restless because my government issued the new political map incorporating the encroached Nepali territories, Oli said, according to the report. India had called the move an artificial enlargement of claims last year. short by Shailesh / 10:23 pm on 10 Jan" 

]
}