 {"list":["Two days after the arrest of expelled BJP leader Ram Bihari Rathore for allegedly sexually assaulting two boys, Uttar Pradesh's Jalaun Police have identified four more victims, who are also minor, through CCTV footage. \"We are planning to file another case to probe further in the case,” said Superintendent of Police, Jalaun, Yesh Veer Singh.",
 "The NCERT in its Class 12 History textbook claimed that Mughal emperor Aurangzeb gave grants to rebuild Hindu temples. However, it failed to back the claim while responding to an RTI query, stating that \"the information is not available on the files of the department\". The query also sought to know the number of temples repaired by Aurangzeb and Shahjahan.",
 "All schools in Mumbai within Brihanmumbai Municipal Corporation (BMC) limits will remain closed \"until further orders\" in view of COVID-19, the civic body said on Friday. This came after BMC called a meeting today to review its earlier decision on the matter. In its December 29 order, BMC had announced closure of schools within its limits till January 15.",
"Delhi High Court judge Justice Prathiba M Singh has recused herself from hearing the petition challenging WhatsApp's new Privacy Policy. Before recusing, Justice Singh objected to an email sent on behalf of Facebook or WhatsApp. The mail had requested her not to hear the case as she had earlier appeared in a connected case as a lawyer, media reports said.",
 "Former Haryana CM Bhupinder Singh Hooda and Congress General Secretary Randeep Surjewala were among the several Congress leaders who were detained on Friday while marching towards Raj Bhavan in Chandigarh in protest against the farm laws. \"We're not afraid of going to jail. No matter how many times we are put in jail, the government cannot stop us,\" Hooda said.",
 "Amid the India-China standoff in Ladakh, Army Chief General MM Naravane on Friday said, \"We are committed to resolving disputes through talks...However, no one should make the mistake of testing India's patience.\" General Naravane added that the morale of soldiers deployed in forward areas in Ladakh sector is higher than the mountains they are defending, despite extreme weather conditions.",
 "In videos reportedly shot on a road in Himachal Pradesh, a leopard seemed to be having a playful interaction with people and motorists. IFS officer Parveen Kaswan, who shared the videos, raised concerns, saying, \"Not able to read behaviours of this leopard. Behaving strangely. People are not behaving better though.\" He added that more investigation is needed in the incident.",
 "The Ahmedabad Cyber Crime Cell on Friday arrested a 23-year-old resident of Vadodara for allegedly stealing 600 crore online chips of an online Poker mobile game player. Police said the accused, Hardik Pabari, impersonated a police officer with Rajkot Crime Branch and called up a victim poker game player and asked for his Facebook and Gmail login details.",
 "The CBI raided its own headquarters at the CGO complex in Delhi after booking four officials, including a DSP, for allegedly taking bribes from a company being probed by the agency, officials said. It also launched search operations at 14 locations on premises associated with these officials and some middlemen and chartered accountants, across the country.",
 "PM Narendra Modi has replied to a Twitter handle that shared a picture and asked people if they could identify the \"great city\" in it. \"I surely can...Had shared this picture a few years ago. This is Kashi's Ratneshwar Mahadev Temple, in its full glory,\" PM Modi said. He also shared his old tweet, in which he shared Kashi's pictures."
]}