{"list" : [ "Ten people died, while several others fell ill allegedly after consuming poisonous liquor in Madhya Pradesh's Morena district on Sunday. The police said victims were attending a party where they drank locally manufactured liquor. According to some villagers, the liquor was made with some chemicals. \"We're trying to identify where they bought the liquor from,\" a police official said.",
"One of the owners of Mumbai's famous 'Muchhad Paanwala', Ramkumar Tiwari, was arrested by NCB following questioning in connection with a drugs case. He was summoned by NCB following the arrest of a British national and two women in Bandra in a marijuana supply ring case. NCB had reportedly recovered banned substances from Muchhad Paanwala's shop located in South Mumbai.",
 "Bird flu has been confirmed in nine states and one Union Territory so far, with Uttarakhand being the latest state, the government said. Nearly 200 birds, mostly crows, were found dead in Uttarakhand's Dehradun and Rishikesh, officials said on Monday. PM Modi asked all states to remain alert and ensure a constant vigil near water bodies, zoos and poultry farms.",
 "Pfizer said it was unable to attend Indian drug regulator's expert panel meetings to seek approval for its COVID-19 vaccine due to \"extremely short notices of a few hours or less\". It also cited time-zone limitations as its team is based out of US. Pfizer added it is compiling responses to queries raised by the regulator on its vaccine data. ",
 "Three trucks with the first doses of the Covishield vaccine left Serum Institute of India's facility in Pune to the airport for distribution on early Tuesday morning. Several flights will leave Pune airport with 456 boxes of vials weighing 14.592 tonnes. The doses will be flown to Chennai, Chandigarh, Kolkata, Gandhinagar, Hyderabad, Vijayawada, Bhubaneswar, Guwahati, Bengaluru, Patna, Lucknow.",
 "Civil Aviation Minister Hardeep Singh Puri on Tuesday said Air India, SpiceJet, GoAir and IndiGo will today fly 56.5 lakh doses of Serum Institute of India's COVID-19 vaccine Covishield from Pune to 13 cities. These cities are Delhi, Chennai, Kolkata, Guwahati, Shillong, Ahmedabad, Hyderabad, Vijayawada, Bhubaneswar, Patna, Bengaluru, Lucknow and Chandigarh. Puri said, \"Vaccine movement starts.\" ",
 "India has reported 12,584 new COVID-19 cases in the last 24 hours, which is the lowest rise in the number of daily cases since June 2020. With this, the total number of coronavirus cases in the country reached 1,04,79,179, while 167 more deaths took the death toll to 1,51,327. The total number of active cases stood at 2,16,558.",
 "BJP MP from Kolar in Karnataka, S Muniswamy, on Monday said that the farmers who are protesting against the Centre's farm laws at Delhi borders have been paid and brought there. He called the protesters \"middlemen\" and \"fake farmers\". He added, \"They are eating pizza, burger and KFC products, and have also set up gym there. This drama should stop.\" ",
 "North Delhi Municipal Corporation (NDMC) Mayor Jai Prakash has said that ward public health inspectors will visit restaurants and request them not to sell roasted chicken amid bird flu scare. \"We'll form monitoring committees in all six zones in North Delhi and also set up monitoring committees in livestock markets,\" he said at a meeting with senior officers of NDMC.",
 "A mobile museum showcasing Sikh history has been brought to the farmers' protest site at Singhu border from Mohali in Punjab. Museum founder Parvinder Singh, a Mohali resident, said, \"There should be a museum that can educate our young generation about the history of Sikhism.\" Farmers have been protesting against the farm laws at Delhi borders for over a month."
]}
