{"list" : [ "The first consignment of Serum Institute of India's COVID-19 vaccine Covishield arrived in Mumbai on Wednesday morning. The vaccine was brought from Pune by road in a special vehicle of Brihanmumbai Municipal Corporation (BMC). This comes a day after over 56 lakh doses of Covishield vaccine were shipped by air to 13 cities including Delhi, Chennai, Kolkata, Bengaluru and Hyderabad.",
 "Odisha CM Naveen Patnaik on Tuesday announced the state government will not charge any fee from students appearing for the Matriculation examination or Class 10 board exams conducted by the Board of Secondary Education. \"The state government will bear ₹27 crore on this account and more than 6 lakh students will be benefited,\" the Chief Minister said in a statement.",
"IndiGo's 42-year-old airport manager in Patna, Rupesh Kumar Singh, was shot dead by unidentified gunmen outside his home on Tuesday evening when he returned from work. Police said he was shot at least six to seven times in his chest from a close range.",
"No eyewitness has surfaced yet. Reasons behind the killing are still not clear,\" police added.n 13 Jan\" ",
"Sonu Sood is a habitual offender who keeps carrying out unauthorised construction work in a residential building despite demolition action initiated on two occasions, BMC told Bombay High Court.\"[He]...wants to enjoy...commercial proceeds of...unauthorised work, it added. BMC had alleged Sood carried out structural changes in a residential building and was converting it into a hotel.",
"The government on Tuesday said that vaccine recipients will not be given a choice on which COVID-19 vaccine to take, Serum Institute of India's Covishield or Bharat Biotech's Covaxin. \"Several countries are using more than one COVID-19 vaccine...In none of these countries are beneficiaries being offered an option of choosing which vaccine to take,\" Health Secretary Rajesh Bhushan said.n 13 Jan",
"Government has informed that India is looking at four more COVID-19 vaccines in pipeline. Zydus Cadila's Zy-Cov-D has received approval to begin Phase 3 trials. Sputnik V recently submitted Phase 2 trial data and sought approval for Phase 3 trials. Biological E is conducting its Phase 1 trials. Meanwhile, Indian drug regulators have approved Phase 1 trials of Gennova's vaccine.",
"India has reported 15,968 new COVID-19 cases and 202 more deaths in the last 24 hours, according to the Union Health Ministry. The total number of coronavirus cases in the country reached 1,04,95,147, while the death toll reached 1,51,529. As many as 17,817 people recovered in the last 24 hours, taking the total number of recovered cases to 1,01,29,111.",
"Amid the farmers' protests in India, Mathura BJP MP Hema Malini on Tuesday said, \"The farmers don't even know what they want and what is the problem with the farm laws, which shows that they're doing this because someone asked them to do it.\" She made the statement on the day the Supreme Court stayed the implementation of the laws. Jan",
"While answering a student's query about his childhood dream at Institute of Hotel Management, Goa, Vice President M Venkaiah Naidu on Tuesday said, \"My ambition was to become something big and important, though I never dreamt of becoming Vice President of India.\" He added, \"I'm fortunate I became something.\" He celebrated Bhogi with family at Raj Bhawan, Goa on Wednesday.",
"Maharashtra's Bhandara District General Hospital, where 10 newborns died in a fire, had reportedly filed a proposal to the state Health Ministry five months ago seeking 1.52 crore rupees for fire safety measures in the hospital. As per a report, the hospital had been operating without the mandatory no-objection certificate from the local fire department since its inception in 1981."
]}
